// Создать новый список, добавить несколько строк и вывести коллекцию на экран.
package java_dz_3;

import java.util.ArrayList;

public class dz_3_1 {
    public static void main(String[] args) {
        ArrayList<String> arr1 = new ArrayList<>();
        arr1.add("Привет");
        arr1.add("мир!");
        System.out.println(arr1);
    
    }
}
